<?php

return [
    'TitleMainSite' => 'Разведение фазанов',
    'Breeding' => 'Разведение',
    'SelectLang' => 'Язык',
    'title' => 'Разведение фазанов в Калише',
    'maintext1' => 'Ферма в Калише является одной из ведущих фазаньих ферм в Польше. Мы очень довольны интересом к польскому фазану Phasianuscolchicus, тщательно отобранному и выращенному на нашей ферме.',
    'maintext2' => 'Приглашаем Вас ознакомиться с информацией и предложением нашего питомника. Польский фазан отбирался и разводился в Клоне в течение многих лет. Он пользуется наибольшим признанием среди покупателей, а также может быть доставлен в ваши охотничьи угодья. Неоспоримыми достоинствами польских фазанов от Klon являются: сила, живучесть, красивый внешний вид и невероятная летучесть.',
    'maintext3' => 'Сотрудничество с нами – гарантия высочайшего качества и генетической чистоты. Наш транспорт доставит инкубационные яйца, цыплят, молодых и взрослых фазанов в любую страну Европы, в комфортных условиях, всегда вовремя по указанному адресу.',
    'mainoffert1' => 'Мы предлагаем польских фазанов самого высокого качества всех возрастов и инкубационное яйцо. Оказываем комплексные услуги охотничьим клубам в области интродукции птиц и охотничьих принадлежностей. Мы предлагаем птиц самого высокого качества.',
    'mainoffert2' => 'Мы поможем поселить птиц в естественной среде обитания фазанов и доставим их в любой половой конфигурации в любую страну Европы. Приглашаем к сотрудничеству.',
    'telephone' => 'телефон:',
    'mail' => 'Почта:',
    'address' => 'Адрес:',
    'country' => 'Польша',
    'offert' => 'Предложение',
    'contact' => 'Контакт',
];
